[
  {
    "name": "Unbewaffnet",
    "type": "talent",
    "data": {
      "fertigkeit": "Handgemenge",
      "text": "Verbessert den waffenlosen Nahkampf."
    }
  },
  {
    "name": "Handgemengewaffen",
    "type": "talent",
    "data": {
      "fertigkeit": "Handgemenge",
      "text": "Verbessert den Einsatz von Messern, Dolchen, Schlagstöcken und Kettenstäben."
    }
  },
  {
    "name": "Schilde",
    "type": "talent",
    "data": {
      "fertigkeit": "Handgemenge",
      "text": "Verbessert den Einsatz von Schilden."
    }
  },
  {
    "name": "Einhandklingenwaffen",
    "type": "talent",
    "data": {
      "fertigkeit": "Klingenwaffen",
      "text": "Verbessert den Einsatz einhändig geführter Klingenwaffen wie Schwertern, Säbeln und Fechtwaffen."
    }
  },
  {
    "name": "Einhandhiebwaffen",
    "type": "talent",
    "data": {
      "fertigkeit": "Hiebwaffen",
      "text": "Verbessert den Einsatz einhändig geführter Hiebwaffen wie Keulen, Äxten, Beilen und kleineren Hämmern."
    }
  },
  {
    "name": "Zweihandhiebwaffen",
    "type": "talent",
    "data": {
      "fertigkeit": "Hiebwaffen",
      "text": "Verbessert den Einsatz beidhändig geführter Hiebwaffen wie großer Äxte und Hämmern."
    }
  },
  {
    "name": "Zweihandklingenwaffen",
    "type": "talent",
    "data": {
      "fertigkeit": "Klingenwaffen",
      "text": "Verbessert den Einsatz von zweihändig geführten Klingenwaffen wie Anderthalbhändern, Bastardschwertern und Zweihandschwertern."
    }
  },
  {
    "name": "Infanteriewaffen und Speere",
    "type": "talent",
    "data": {
      "fertigkeit": "Stangenwaffen",
      "text": "Verbessert den Einsatz von langen Infanteriewaffen wie Speeren, Hellebarden und Kampfstäben."
    }
  },
  {
    "name": "Lanzenreiten",
    "type": "talent",
    "data": {
      "fertigkeit": "Stangenwaffen",
      "text": "Verbessert den Einsatz von Lanzen im berittenen Kampf."
    }
  },
  {
    "name": "Bögen",
    "type": "talent",
    "data": {
      "fertigkeit": "Schusswaffen",
      "text": "Verbessert den Einsatz von Bögen."
    }
  },
  {
    "name": "Armbrüste",
    "type": "talent",
    "data": {
      "fertigkeit": "Schusswaffen",
      "text": "Verbessert den Einsatz von Armbrüsten und Torsionswaffen."
    }
  },
  {
    "name": "Schleudern",
    "type": "talent",
    "data": {
      "fertigkeit": "Wurfwaffen",
      "text": "Verbessert den Einsatz von Schleudern."
    }
  },
  {
    "name": "Blasrohre",
    "type": "talent",
    "data": {
      "fertigkeit": "Schusswaffen",
      "text": "Verbessert den Einsatz von Blasrohren."
    }
  },
  {
    "name": "Kurze Wurfwaffen",
    "type": "talent",
    "data": {
      "fertigkeit": "Wurfwaffen",
      "text": "Verbessert den Einsatz von Wurfäxten, Wurfbeilen, Wurfmessern und Wurfsternen."
    }
  },
  {
    "name": "Wurfspeere",
    "type": "talent",
    "data": {
      "fertigkeit": "Wurfwaffen",
      "text": "Verbessert den Einsatz von Wurfspeeren."
    }
  },
  {
    "name": "Diskusse",
    "type": "talent",
    "data": {
      "fertigkeit": "Wurfwaffen",
      "text": "Verbessert den Einsatz von Diskussen."
    }
  },
  {
    "name": "Laufen",
    "type": "talent",
    "data": {
      "fertigkeit": "Athletik",
      "text": "Laufen kommt in Verfolgungsjagden zu Fuß zum Einsatz, wenn du einen Verbrecher stellen oder einem Raubtier entkommen möchtest."
    }
  },
  {
    "name": "Klettern",
    "type": "talent",
    "data": {
      "fertigkeit": "Athletik",
      "text": "Mit Klettern überwindest du alle Arten von Hindernissen."
    }
  },
  {
    "name": "Schwimmen",
    "type": "talent",
    "data": {
      "fertigkeit": "Athletik",
      "text": "Schwimmen erlaubt eine schnellere Fortbewegung im Wasser und längere Tauchgänge."
    }
  },
  {
    "name": "Reiten",
    "type": "talent",
    "data": {
      "fertigkeit": "Athletik",
      "text": "Reiten ist die Fähigkeit, ein Pferd, Kamel oder einen Hippogriff zu kontrollieren und als schnelles Reisemittel oder im Kampf einzusetzen."
    }
  },
  {
    "name": "Akrobatik",
    "type": "talent",
    "data": {
      "fertigkeit": "Athletik",
      "text": "Akrobatik wird für gewagte Kunststücke und Balanceakte verwendet und kann auch den Fallschaden reduzieren."
    }
  },
  {
    "name": "Pirschen",
    "type": "talent",
    "data": {
      "fertigkeit": "Heimlichkeit",
      "text": "Pirschen ermöglicht das Schleichen, Verstecken und Lauern in der freien Natur. Du pirschst dich auf der Jagd an einen wilden Hirsch heran, legst einen Hinterhalt an einer Reichsstraße oder beobachtest ungesehen das Lager einer Orkbande."
    }
  },
  {
    "name": "Untertauchen",
    "type": "talent",
    "data": {
      "fertigkeit": "Heimlichkeit",
      "text": "Untertauchen erlaubt dir das Schleichen, Verstecken und Beschatten in der Zivilisation. Du verschwindest in der Menschenmenge am Marktplatz, steigst ungehört in eine Villa eines Ratsherren ein oder beschattest unauffällig einen Hehler."
    }
  },
  {
    "name": "Willenskraft",
    "type": "talent",
    "data": {
      "fertigkeit": "Selbstbeherrschung",
      "text": "Willenskraft erlaubt dir, Beeinflussungen und Versuchungen zu widerstehen und dich nicht ablenken zu lassen. Du kannst dich im Chaos eines Gefechts auf einen Zauber konzentrieren oder einem Heiligen Befehl widerstehen."
    }
  },
  {
    "name": "Zähigkeit",
    "type": "talent",
    "data": {
      "fertigkeit": "Selbstbeherrschung",
      "text": "Zähigkeit hilft dir, Schmerzen und Strapazen zu widerstehen. So kannst du trotz zahlreicher Wunden noch handlungsfähig bleiben und einen Kampf zu euren Gunsten wenden oder eine ganze Nacht hindurch wachen."
    }
  },
  {
    "name": "Menschenkenntnis",
    "type": "talent",
    "data": {
      "fertigkeit": "Wahrnehmung",
      "text": "Menschenkenntnis ist deine Fähigkeit, die Absichten deines Gegenüber zu durchschauen. Damit enttarnst du Lügen und falsche Annäherungsversuche."
    }
  },
  {
    "name": "Sinnenschärfe",
    "type": "talent",
    "data": {
      "fertigkeit": "Wahrnehmung",
      "text": "Sinnenschärfe ist die aktive Verwendung deiner Sinne, um einen Kollaborateur in einem geschäftigen Wirtshaus zu belauschen, die Flagge eines nahenden Schiffes zu erkennen oder die Nadel im Heuhaufen zu finden."
    }
  },
  {
    "name": "Wachsamkeit",
    "type": "talent",
    "data": {
      "fertigkeit": "Wahrnehmung",
      "text": "Wachsamkeit fasst den passiven Einsatz deiner Sinne zusammen. Mit ihr entdeckst du Hinterhalte, bemerkst eine Unstimmigkeit an einem Tatort oder eine verborgene Notiz am Wegesrand."
    }
  },
  {
    "name": "Anführen",
    "type": "talent",
    "data": {
      "fertigkeit": "Autorität",
      "text": "Mit Anführen leitest und motivierst du Untergebene. Du kannst mit Anführen Löscharbeiten oder eine Truppe von Kämpfern koordinieren, um ihnen so Vorteile zu verschaffen (S. 46). Gerade in großen Schlachten entscheidet der Heerführer über Sieg oder Niederlage."
    }
  },
  {
    "name": "Einschüchtern",
    "type": "talent",
    "data": {
      "fertigkeit": "Autorität",
      "text": "Einschüchtern jagt dem Gegenüber Angst ein und bringt ihn so zu einer gewünschten Handlung. Die Probe wird oft vergleichend gegen den MU oder die Menschenkenntnis des Gegenübers abgelegt."
    }
  },
  {
    "name": "Rhetorik",
    "type": "talent",
    "data": {
      "fertigkeit": "Autorität",
      "text": "Rhetorik beinhaltet zahlreiche Fähigkeiten und Kniffe, um die eigenen Argumente wirkungsvoll einzusetzen und die des Gegenüber zu entkräften. Du kannst Rhetorik nur einsetzen, wenn dein Charakter von seinem Standpunkt überzeugt ist - dreiste Lügen fallen unter Überreden."
    }
  },
  {
    "name": "Betören",
    "type": "talent",
    "data": {
      "fertigkeit": "Beeinflussung",
      "text": "Beim Betören nutzt du deine persönliche Ausstrahlung, um zu bekommen, was du willst. Das reicht von Kleinigkeiten wie einem Freibier bis zum Verrat geheimer Staatsinformationen."
    }
  },
  {
    "name": "Überreden",
    "type": "talent",
    "data": {
      "fertigkeit": "Beeinflussung",
      "text": "Überreden bedeutet den geschickten Einsatz von Übertreibungen, Unwahrheiten oder Lügen, um das Gegenüber zumindest kurzfristig zu beeinflussen. Mit Überreden feilschst du am Marktplatz, bestichst eine Stadtwache oder infiltrierst ein Borbaradianerkloster."
    }
  },
  {
    "name": "Geographie",
    "type": "talent",
    "data": {
      "fertigkeit": "Derekunde",
      "text": "Geographie befasst sich nicht nur mit Reiserouten und fernen Ländern, sondern auch mit dem Sternenhimmel, der Kartographie und Navigation. Ein Geograph kann Schatzkarten lesen und anfertigen, die Position eines Schiffes bestimmen und Sternenkonstellationen deuten."
    }
  },
  {
    "name": "Pflanzenkunde",
    "type": "talent",
    "data": {
      "fertigkeit": "Derekunde",
      "text": "Pflanzenkundige erforschen die vielen nützlichen, gefährlichen oder wundersamen Pflanzen Aventuriens. Sie sammeln die Kräuter für eine Heilsalbe, kennen die Gefahr von Jagdgras und finden essbare Früchte oder Wurzeln."
    }
  },
  {
    "name": "Tierkunde",
    "type": "talent",
    "data": {
      "fertigkeit": "Derekunde",
      "text": "Tierkunde bedeutet die Kenntnis der aventurischen Fauna. Dein Charakter kann einen Schleimfleck als Spur einer Riesenamöbe erkennen, einen gereizten Bären beruhigen und kennt die Schwachstelle eines Tatzelwurms."
    }
  },
  {
    "name": "Gebräuche: Mittelreich",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Tulamidenlande",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Südaventurien",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Bornland",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Thorwal",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Maraskan",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Elfen",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Zwerge",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Gebräuche: Horasreich",
    "type": "talent",
    "data": {
      "fertigkeit": "Gebräuche",
      "text": ""
    }
  },
  {
    "name": "Götter und Kulte",
    "type": "talent",
    "data": {
      "fertigkeit": "Mythenkunde",
      "text": "Götter und Kulte befasst sich mit dem Wesen der Götter, ihrer Schöpfung und ihren sterblichen Dienern. Dein Charakter kennt den Aufbau und die Ziele der Kirchen und weiß, wie man ihren Angehörigen gegenübertritt. Genauso kann er eine alte Kultstätte einer Gottheit oder vielleicht einem Erzdämonen zuordnen."
    }
  },
  {
    "name": "Geschichten und Legenden",
    "type": "talent",
    "data": {
      "fertigkeit": "Mythenkunde",
      "text": "Geschichten und Legenden ist das Wissen um alte Überlieferungen. Damit kannst du das Alter von Grabmälern und Artefakten bestimmen oder aus einer Sage die Vorlieben und Schwachpunkte eines Riesen ableiten."
    }
  },
  {
    "name": "Dämonenkunde",
    "type": "talent",
    "data": {
      "fertigkeit": "Magiekunde",
      "text": "Dämonenkunde beschäftigt sich mit den Erzdämonen, ihren Dienern und dämonischen Zaubern. Du kannst Dämonen bennenen und kennst ihre Schwachstellen."
    }
  },
  {
    "name": "Elementarkunde",
    "type": "talent",
    "data": {
      "fertigkeit": "Magiekunde",
      "text": "Elementarkunde befasst sich mit den sechs Elementen, der Elementarbeschwörung und den elementaren Zaubern."
    }
  },
  {
    "name": "Magietheorie",
    "type": "talent",
    "data": {
      "fertigkeit": "Magiekunde",
      "text": "Magietheorie hilft dir bei der Einschätzung und der Analyse von magischen Phänomenen."
    }
  },
  {
    "name": "Zauberpraxis",
    "type": "talent",
    "data": {
      "fertigkeit": "Magiekunde",
      "text": "Zauberpraxis umfasst die Kenntnis verbreiteter Zauber und Rituale, ihrer Wirkung und möglicher Gegenmaßnahmen."
    }
  },
  {
    "name": "Überleben: Hoher Norden",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für alle Regionen nördlich der Salamandersteine."
    }
  },
  {
    "name": "Überleben: Nordaventurien",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für die Region zwischen den Salamandersteinen im Norden und dem Steineichenwald und Ysilisee im Süden."
    }
  },
  {
    "name": "Überleben: Mittelaventurien",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für die Region zwischen Steineichenwald und Ysilisee im Norden und Eisenwald, Phecanowald und Raschtulswall im Süden."
    }
  },
  {
    "name": "Überleben: Südaventurien",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für die Region zwischen Eisenwald, Phecanowald und Raschtulswall im Norden und Drôl und Thalusien im Süden."
    }
  },
  {
    "name": "Überleben: Tiefer Süden",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für alle Regionen südlich von Drôl und Thalusien."
    }
  },
  {
    "name": "Überleben: Meer",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für den Einsatz auf großen Gewässern wie zum Beispiel dem Perlenmeer."
    }
  },
  {
    "name": "Überleben: Gebirge",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für den Einsatz im Gebirge, egal ob Raschtulswall oder ehernes Schwert."
    }
  },
  {
    "name": "Überleben: Wüste",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für Wüstenregionen wie die Khomwüste und die Wüste Gor."
    }
  },
  {
    "name": "Überleben: Maraskan",
    "type": "talent",
    "data": {
      "fertigkeit": "Überleben",
      "text": "Gilt für die Insel Maraskan."
    }
  },
  {
    "name": "Falschspiel",
    "type": "talent",
    "data": {
      "fertigkeit": "Verschlagenheit",
      "text": "Falschsspieler helfen dem Glück etwas nach, zum Beispiel beim Hütchenspiel oder Boltan. Proben auf Falschspielen werden oft vergleichend gegen die Wachsamkeit der Mitspieler abgelegt."
    }
  },
  {
    "name": "Schlösser knacken",
    "type": "talent",
    "data": {
      "fertigkeit": "Verschlagenheit",
      "text": "Schlösser knacken öffnet mit Hilfe eines Dietrichs oder einer Haarnadel Schatzkisten und Tresorräume. Außerdem kann dein Charakter Fallen entschärfen."
    }
  },
  {
    "name": "Stehlen",
    "type": "talent",
    "data": {
      "fertigkeit": "Verschlagenheit",
      "text": "Mit Stehlen kannst du zur richtigen Zeit am richtigen Ort sein, um die richtige Person unauffällig um ihren Besitz zu erleichtern. Außerdem können Diebe den Wert ihrer Beute einschätzen und Kontakt zu einem Hehler aufnehmen."
    }
  },
  {
    "name": "Alchemistische Analyse",
    "type": "talent",
    "data": {
      "fertigkeit": "Alchemie",
      "text": "Mit einer alchemistischen Analyse kannst du feststellen, ob eine verstaubte Phiole einen Heiltrank oder ein tödliches Gift enthält und ob es sich bei dem schwarzen Erz tatsächlich um Endurium handelt."
    }
  },
  {
    "name": "Magische Elixiere",
    "type": "talent",
    "data": {
      "fertigkeit": "Alchemie",
      "text": "Magische Elixiere beinhaltet Heiltränke, Stärkungsmittel und Verwandlungselixiere, kurz die hohe Kunst der Alchemie. Rezepte findest du auf S. 64."
    }
  },
  {
    "name": "Profane Alchemika",
    "type": "talent",
    "data": {
      "fertigkeit": "Alchemie",
      "text": "Profane Alchemika ist das weit bodenständigere Handwerk der Meuchler, Waldläufer und Kräuterfrauen, mit dem du Gifte, Heilsalben oder Rauchbomben herstellen kannst, siehe auch S. 64."
    }
  },
  {
    "name": "Gifte und Krankheiten",
    "type": "talent",
    "data": {
      "fertigkeit": "Heilkunde",
      "text": "Mit dem Talent Gifte und Krankheiten stoppst du eine Tulmadron-Vergiftung, erkennst die ersten Anzeichen für Zorganpocken und kannst einen Ghulbiss behandeln."
    }
  },
  {
    "name": "Wundheilung",
    "type": "talent",
    "data": {
      "fertigkeit": "Heilkunde",
      "text": "Wundheilung ermöglicht es dir, im Kampf entstandene Blutungen zu stoppen und die Heilung von Verletzungen zu fördern. Zusätzlich kannst du von Wunden Rückschlüsse auf die Tatwaffe und den Tathergang ziehen."
    }
  },
  {
    "name": "Holzbearbeitung",
    "type": "talent",
    "data": {
      "fertigkeit": "Handwerk",
      "text": "Mit Holzbearbeitung fertigst du Schilde, Bögen oder ein improvisiertes Floß an, reparierst eine Zugbrücke oder flickst ein Leck in einem Schiff."
    }
  },
  {
    "name": "Mechanik",
    "type": "talent",
    "data": {
      "fertigkeit": "Handwerk",
      "text": "Mit Mechanik stellst du Apparaturen wie Armbrüste, Flaschenzüge oder Südweiser her und wartest sie."
    }
  },
  {
    "name": "Schmieden",
    "type": "talent",
    "data": {
      "fertigkeit": "Handwerk",
      "text": "Schmieden ist die Herstellung und Reparatur von Schwertern und Hufeisen bis hin zu Plattenpanzern."
    }
  },
  {
    "name": "Handgemenge",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ge",
      "attribut_1": "kk",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Auf Handgemenge würfelst du bei allen waffenlosen Nahkampftechniken, im Umgang mit Handgemengewaffen wie Messern, Dolchen, Schlagstöcken und bei der Verwendung von Schilden."
    }
  },
  {
    "name": "Hiebwaffen",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ge",
      "attribut_1": "kk",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Mit der Fertigkeit Hiebwaffen führst du alle Arten von stumpfen und scharfen Hiebwaffen, wie Keulen, Äxte und Hämmer. "
    }
  },
  {
    "name": "Klingenwaffen",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ge",
      "attribut_1": "kk",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Im Kampf mit allen Varianten von Schwertern, Säbeln und Fechtwaffen werden Proben auf die Fertigkeit Klingenwaffen abgelegt. Dolche gehören nicht zu den Klingenwaffen - sie werden mit der Fertigkeit Handgemenge genutzt."
    }
  },
  {
    "name": "Stangenwaffen",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ge",
      "attribut_1": "kk",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Alle Waffen mit einem langen Schaft gelten als Stangenwaffen. Zu den klassischen Stangenwaffen zählen Speere, Hellebarden und der Schnitter. Zusätzlich werden Kampfstäbe und die Lanzen berittener Kämpfer werden mit diesem Talent genutzt."
    }
  },
  {
    "name": "Schusswaffen",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "in",
      "attribut_2": "kk",
      "gruppe": 1,
      "text": "Mit der Fertigkeit Schusswaffen bedienst du alle Waffen, mit denen Geschosse auf den Gegner abgefeuert werden. Dazu gehören so verbreitete Schusswaffen wie der Bogen oder die Armbrust, aber auch das Blasrohr."
    }
  },
  {
    "name": "Wurfwaffen",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "in",
      "attribut_2": "kk",
      "gruppe": 1,
      "text": "Als Wurfwaffen gelten sämtliche geworfenen Geschosse wie Diskusse oder Wurfspeere. Zusätzlich umfassen sie kurze Wurfwaffen, zu denen Dolche, Wurfsterne und improvisierte Geschosse wie einen Stein oder eine Flasche gehören."
    }
  },
  {
    "name": "Athletik",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ge",
      "attribut_1": "kk",
      "attribut_2": "ko",
      "gruppe": 2,
      "text": "Athletik umfasst alle Aktivitäten, bei denen der Charakter seinen gesamten Körper kurz- oder längerfristig koordiniert einsetzen muss."
    }
  },
  {
    "name": "Heimlichkeit",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "mu",
      "attribut_1": "in",
      "attribut_2": "ge",
      "gruppe": 2,
      "text": "Heimlichkeit ermöglicht es deinem Charakter, ungehört und ungesehen zu bleiben. Die Probe wird häufig vergleichend gegen die Wachsamkeit deines Kontrahenten gewürfelt."
    }
  },
  {
    "name": "Selbstbeherrschung",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "mu",
      "attribut_1": "mu",
      "attribut_2": "ko",
      "gruppe": 2,
      "text": "Selbstbeherrschung erlaubt es dir, widrige Umstände, körperliche Schmerzen oder andere Ablenkungen zu ignorieren und dich auf das einzig Wichtige zu konzentrieren."
    }
  },
  {
    "name": "Wahrnehmung",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 2,
      "text": "Wahrnehmung ist die Fähigkeit, selbst kleinste Sinneseindrücke wahrzunehmen und richtig zu interpretieren."
    }
  },
  {
    "name": "Autorität",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "kl",
      "attribut_2": "mu",
      "gruppe": 3,
      "text": "Autorität erlaubt es deinem Charakter, sich Respekt zu verschaffen und seinen Willen durchzusetzen."
    }
  },
  {
    "name": "Beeinflussung",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ch",
      "attribut_2": "in",
      "gruppe": 3,
      "text": "Hierunter fallen sämtliche Techniken, um das Gegenüber zu einer gewünschten Handlung zu bewegen. Dabei werden Betören und Überreden oft als vergleichende Proben gegen die Menschenkenntnis des Opfers gewürfelt."
    }
  },
  {
    "name": "Gebräuche",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 3,
      "text": "Gebräuche stellt das Wissen um fremde und vertraute Kulturen sowie die dort herrschenden gesellschaftlichen Normen dar. Wie heißt der Markgrafen und wie sprichst du ihn an? In welchem Viertel findest du eine vertrauenswürdige Herberge, verschwiegene Schläger oder die neuesten Gerüchte? Wie funktioniert das Kamelspiel und auf welches Getränk könntest du deinen Gegner einladen? Herrscht in der nächsten Stadt ein Waffenverbot und wie streng wird es ausgelegt? Gebräuche beantwortet all diese Fragen und verhindert, dass du unangenehm auffällst."
    }
  },
  {
    "name": "Derekunde",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "kl",
      "attribut_1": "in",
      "attribut_2": "ff",
      "gruppe": 4,
      "text": "Darunter fällt das theoretische Wissen über Natur, Tiere und Pflanzen, sowie um die Geographie."
    }
  },
  {
    "name": "Mythenkunde",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "kl",
      "attribut_1": "kl",
      "attribut_2": "in",
      "gruppe": 4,
      "text": "Mythenkunde ist das Wissen über die Götter und ihre Diener, sowohl die eigene Religion, als auch – weniger genau – fremde Religionen betreffend. Zusätzlich gehört dazu die Kenntnis der Geschichte sowie bekannter Sagen und Legenden, was meist schwer voneinander zu trennen ist."
    }
  },
  {
    "name": "Magiekunde",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "kl",
      "attribut_1": "kl",
      "attribut_2": "mu",
      "gruppe": 4,
      "text": "Die astrale Kraft durchzieht die ganze Welt und wird seit Jahrtausenden von Zauberern genutzt. Magiekunde ist das theoretische Wissen über diese Kraft und ihre Verwendung."
    }
  },
  {
    "name": "Überleben",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "ge",
      "attribut_2": "ko",
      "gruppe": 5,
      "text": "Hierunter fallen alle Fähigkeiten, die zum Überleben in der Wildnis erforderlich sind. Du kannst dich orientieren oder einen Lagerplatz, Nahrung und Wasser finden. Außerdem bist du mit typischen Gefahren der Wildnis vertraut und kannst tierische und menschliche Fährten deuten und ihnen folgen.\nDieses Wissen ist rein praktisch; exotische Tiere, Monster oder seltene Heilpflanzen fallen nicht in diesen Bereich."
    }
  },
  {
    "name": "Verschlagenheit",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 6,
      "text": "Verschlagenheit ist das Handwerk von zwielichtigen Gestalten, die Diebstahl, Falschsspiel und Einbruch nicht scheuen."
    }
  },
  {
    "name": "Alchemie",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "ff",
      "attribut_2": "kl",
      "gruppe": 6,
      "text": "Alchemie ist die Wissenschaft von der Umwandlung der Stoffe. Mit ihr kannst du nützliche Tränke herstellen oder unbekannte Gebräue analysieren; für beides ist aber zumindest ein einfacher Analysekoffer notwendig."
    }
  },
  {
    "name": "Heilkunde",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "kl",
      "gruppe": 6,
      "text": "Ein Heilkundiger bekämpft tödliche Blutungen, heimtückische Gifte sowie langwierige Krankheiten und hilft seinen Gefährten so, wieder auf die Beine zu kommen. "
    }
  },
  {
    "name": "Handwerk",
    "type": "fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "ff",
      "attribut_2": "kk",
      "gruppe": 6,
      "text": "Mit Handwerk schmiedest du Waffen und Rüstungen, fertigst filigrane Mechaniken und stabile Truhen."
    }
  },
  {
    "name": "Chrmk",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Chuchas",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Isdira- und Asdharia-Zeichen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Drakhard-Zinken",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Gimaril",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Imperiale Zeichen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Kusliker Zeichen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Nanduria-Zeichen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Mahrische Glyphen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Trollische Raumbilderschrift",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Gjalsker Runen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Hjaldingsche Runen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Thorwalsche Runen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Altes Alaani",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Amulashtra-Glyphen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Geheiligte Glyphen von Unau",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Kemi-Symbole",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Tulamidya-Zeichen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Ur-Tulamidya-Zeichen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Angram-Bilderschrift",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Rogolan-Runen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Arkanil",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Drakned-Glyphen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Zhayad-Zeichen",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 1,
      "text": ""
    }
  },
  {
    "name": "Krakonisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Rssahh",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Asdharia",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Isdira",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Aureliani",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Bosparano",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Bukanisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Garethi",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Zyklopäisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Mahrisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Neckergesang",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": "Vorteil Zauberer I"
    }
  },
  {
    "name": "Rissoal",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Z’Lit",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Oloarkh",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Ologhaijan",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Golp",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Trollisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Yetan",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Fjarningsch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Gjalskisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Hjaldingsch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Thorwalsch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Alaani",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Ferkina",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Kemi",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Rabensprache",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Ruuz",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Tulamidya",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Ur-Tulamidya",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Zelemja",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Zhulchammaqra",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Angram",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Rogolan",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Tiefzwergisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Amuurak",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Atak (+Schrift)",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Drachisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": "Vorteil Zauberer I"
    }
  },
  {
    "name": "Füchsisch (+Schrift)",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Goblinisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Grolmisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Koboldisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": "Vorteil Zauberer I"
    }
  },
  {
    "name": "Mohisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Molochisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Nujuka",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Ogrisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Riesen-Sprache",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Zhayad",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  },
  {
    "name": "Zyklopisch",
    "type": "freie_fertigkeit",
    "data": {
      "gruppe": 0,
      "text": ""
    }
  }
]
