[
  {
    "name": "Antimagie",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "kl",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Mit Antimagie kannst du Zauber während der Vorbereitung stören, bereits gewirkte Zauber aufheben und beschworene Wesenheiten bannen. Gerade Magier der Weißen Gilde gelten als Experten der Antimagie.\n\nDie meisten antimagischen Zauber richten sich gegen alle Zauber einer bestimmten übernatürlichen Fertigkeit (siehe Zauber) und verfügen über vier Modifikationen:\n1. Gegenzauber\nDer Gegenzauber stört einen anderen Zauberer während dessen Zaubervorbereitung. Er wirkt als Konterprobe (12), bei deren Gelingen der Zielzauber sofort scheitert.\nProbenschwierigkeit: 12\nVorbereitungszeit: 0 Aktionen\nZiel: Zauber in Vorbereitung\nReichweite: 16 Schritt\nWirkungsdauer: augenblicklich\nKosten: 4 AsP\n\n\n2. Magie unterdrücken\nDiese Variante unterdrückt zukünftige Zauber. In einer Zone von 16 Schritt Radius sind alle Zauber der Fertigkeit um –8 erschwert.\nMächtige Magie: Der Malus steigt um –4.\nProbenschwierigkeit: 12\nVorbereitungszeit: 16 Aktionen\nZiel: Zone\nReichweite: 8 Schritt\nWirkungsdauer: 1 Stunde\nKosten: 8 AsP\n\n3. Zauber aufheben\nHiermit hebst du einen bereits gewirkten Zauber auf, in den keine gAsP geflossen sind. Zauber aufheben gilt als Konterprobe (12), bei deren Gelingen der Zielzauber sofort aufgehoben wird.\nProbenschwierigkeit: 12\nVorbereitungszeit: 8 Aktionen\nZiel: Zauber\nReichweite: 8 Schritt\nWirkungsdauer: augenblicklich\nKosten: halbe Basiskosten des Zaubers\n\n4. Wesenheit bannen\nHiermit bannst du beschworene Wesenheiten, in die keine gAsP geflossen sind (wie nichtgebundene Elementare und Dämonen).\nProbenschwierigkeit: Beschwörungsschwierigkeit des zu bannenden Wesens\nVorbereitungszeit: 8 Aktionen\nZiel: beschworenes Wesen\nReichweite: 8 Schritt\nWirkungsdauer: augenblicklich\nKosten: halbe Basiskosten der Beschwörung\nAnmerkung: Wesenheiten und Zauber mit gAsP werden mit dem Destructibo gebannt.\n\nEine dieser vier Modifikationen kombinierst du mit einem antimagischen Zauber. Zum Beispiel kannst du mit dem Zauber Einfluss bannen und der Modifikation Zauber aufheben einen Imperavi aufheben, oder mit dem Elementarbann und Wesenheit bannen einen Dschinn austreiben."
    }
  },
  {
    "name": "Dämonisch",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "mu",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Diese finstere Zauberei ruft Dämonen in die dritte Sphäre, erhebt Untote, erschafft Chimären und Golems oder nutzt die Macht der Niederhöllen für andere zerstörerische Effekte."
    }
  },
  {
    "name": "Eigenschaften",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ge",
      "attribut_1": "in",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Mit Eigenschaftsmagie kannst du deine Fähigkeiten und die deiner Gefährten verbessern oder Feinde behindern. "
    }
  },
  {
    "name": "Einfluss",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ch",
      "attribut_2": "in",
      "gruppe": 0,
      "text": "Als Einflusszauberer kannst du die Gedanken, Sinne und Gefühle deiner Mitmenschen manipulieren. Manche Einflusszauber (z.B. Bannbaladin) wirken äußerst subtil und sind während der Wirkung nicht zu bemerken. Im Zweifelsfall kann das Ziel nach dem Ende der Wirkung eine Konterprobe (KL, 16) ablegen, um sich die Verzauberung bewusst zu machen."
    }
  },
  {
    "name": "Eis",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Neben der Kälte wird Eis auch mit Stillstand, Tod, Gefühlskälte und Vernunft assoziiert. Diese Charakterzüge treffen auch auf die elementaren Wesenheiten des Eises zu."
    }
  },
  {
    "name": "Erz",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "kl",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Härte und Beständigkeit gelten als Eigenschaften des Erzes, die mit Erzzauberei verstärkt werden können und von Erzelementaren verkörpert werden. "
    }
  },
  {
    "name": "Feuer",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Mit Feuerzauberei kannst du Gegenstände erwärmen oder verbrennen und die lodernden Wesenheiten des Feuers herbeirufen. "
    }
  },
  {
    "name": "Hellsicht",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "kl",
      "attribut_2": "kl",
      "gruppe": 0,
      "text": "Die Hellsicht kann deine Sinne verstärken oder erweitern, sodass du magische Kräfte, Wärme oder Gefühle wahrnehmen kannst. Hellseher sind auch Experten für die Analyse von Zaubern und Artefakten. "
    }
  },
  {
    "name": "Humus",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ch",
      "attribut_2": "in",
      "gruppe": 0,
      "text": "Mit Humusmagie kannst du die Kraft der lebenden Natur nutzen, um Wunden zu heilen, Pflanzen wachsen zu lassen oder Humuselementare herbeizurufen. "
    }
  },
  {
    "name": "Illusion",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "in",
      "gruppe": 0,
      "text": "Illusionen sind Trugbilder, mit denen Scharlatane ihr Publikum in den Bann ziehen. Aber auch manche Dämonen erschaffen Illusionen, um ihre Opfer zu täuschen. "
    }
  },
  {
    "name": "Kraft",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "kl",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Mit dieser Zauberei kannst die Zauberkraft selbst beherrschen, sie verändern und mit ihr Artefakte und magische Waffen erschaffen oder durch den Limbus reisen."
    }
  },
  {
    "name": "Luft",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Luftzauberer können Stürme erzeugen und beruhigen, das Wetter beeinflussen und die unsteten Luftelementare herbeirufen. "
    }
  },
  {
    "name": "Temporal",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "kl",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Die mysteriöse Temporalmagie greift in den Lauf der Zeit ein und ermöglicht Legenden zufolge immerwährende Zauber oder sogar die Unsterblichkeit. Doch wer die Zeitmagie missbraucht, zieht den Zorn Satinavs auf sich."
    }
  },
  {
    "name": "Umwelt",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "kk",
      "attribut_1": "kl",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Mit Umweltzaubern kannst du deine direkte Umgebung - also Wetter, Helligkeit oder Schwerkraft - verändern oder mittels Telekinese Gegenstände bewegen. "
    }
  },
  {
    "name": "Verständigung",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Mit Verständigung kannst du Gefühle und Gedanken übertragen oder Tiere, Geister oder magische Wesen zur Hilfe rufen. "
    }
  },
  {
    "name": "Verwandlung",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "kl",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Verwandler können sich selbst, andere Menschen und sogar Gegenstände verwandeln. "
    }
  },
  {
    "name": "Wasser",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "kl",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Als Wasserzauberer beherrschst du das unergründlichste aller Elemente und kannst die wechselhaften und unberechenbaren Elementare des Wassers herbeirufen."
    }
  },
  {
    "name": "Dolchzauber",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "kl",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Die geheimen Rituale der Druiden beruhen auf ihrem verzauberten Dolch aus Obsidian, während Geoden eine goldene Sichel als Ritualinstrument bevorzugen. Alle Talente gelten als Objektrituale."
    }
  },
  {
    "name": "Elfenlieder",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "in",
      "gruppe": 0,
      "text": "Die auf einem Iama vorgetragenen Elfenlieder gehören zu den ältesten Spielarten der Zauberei, der du begegnen kannst. Da viele Lieder zweistimmig gesungen werden, steht die Fertigkeit nur Elfen und manchen Halbelfen zur Verfügung. Elfenlieder gelten als Objektrituale. "
    }
  },
  {
    "name": "Gaben des Blutgeists",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ko",
      "attribut_1": "mu",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Ein Anach-Nûr isst das Herz eines frisch erlegten Tieres, um dessen Blutgeist in sich aufzunehmen und sich durch dessen Kräfte zur stärken oder sogar zu verwandeln. Doch ein unaufmerksamer Moment und der Blutgeist gewinnt die Oberhand. Dann wird der Anach-Nûr zu einer rasenden Bestie...\n  Die Tiere findest du auf Seite 160f."
    }
  },
  {
    "name": "Gaben des Odun",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Durro-dûn spüren eine intensive Verbindung zu einem Tiergeist, dem Odun. Mit der Kraft des Odun stärken sie sich im Kampf oder kommen ihrer animalischen Seite näher.\n  Die Tiere findest du auf Seite 160f."
    }
  },
  {
    "name": "Geister der Stärkung",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "in",
      "gruppe": 0,
      "text": "Geschickte Schamanen lassen wohlgesonnene Geister in Gegenstände und Personen einfahren und stärken sie so. Solche Schamanen sind oft ein Segen für den ganzen Stamm, den sie in vielerlei Situationen unterstützen können."
    }
  },
  {
    "name": "Geister des Zorns",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "mu",
      "attribut_1": "in",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Manche Schamanen sind finstere Gesellen, die zornige Geister auf ihre Feinde hetzen. Solche Schamanen sind oft bei Freund und Feind gefürchtet."
    }
  },
  {
    "name": "Geister rufen",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 0,
      "text": "Einige Schamanen sehen sich hauptsächlich als Vermittler zwischen der Welt der Menschen und dem Geisterreich. Sie können dessen Bewohner herbeirufen und sie um Hilfe bitten."
    }
  },
  {
    "name": "Geister vertreiben",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Wann immer der Stamm von finsteren Geistern - also übernatürlichen Wesen, Wunden oder Krankheiten - bedroht ist, schreitet der Schamane ein, um die Geister wieder zu vertreiben."
    }
  },
  {
    "name": "Hexenflüche",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Als Hexe hast du zwei Möglichkeiten, deine Flüche zu überbringen. Entweder du schleuderst sie direkt lautstark auf das Opfer, wodurch du häufig vom Bonus der Hexischen Tradition II profitieren kannst, oder du lässt den Fluch unauffällig von deinem Vertrauten überbringen. Dafür benötigst du allerdings ein Körperteil (z.B. Haar) deines Opfers. In beiden Fällen legst du danach die Probe auf eine passende übernatürliche Fertigkeit ab. Jeder Hexenfluch kann auch permanent gesprochen werden. Dann halten ein Viertel der AsP als gAsP den Fluch aufrecht. Neben Antimagie oder göttlichem Wirken kann ein permanenter Fluch immer auch durch das Erfüllen einer Bedingung beendet werden. Diese Bedingung muss realistisch erfüllbar sein und du musst sie dem Verfluchten mitteilen (direkter Fluch) oder er erfährt sie in seinen Träumen (überbrachter Fluch).\n\n  Neben den als Talente aufgelisteten Beispielen sollen die Töchter Satuarias zahlreiche weitere Flüche kennen, die Unfruchtbarkeit und Krankheit über Mensch und Tier bringen und Ernten zerstören können. Sogar von einem Todesfluch wird gemunkelt, der sein Opfer langsam, aber unaufhaltsam auszehrt.\n\n  Jede Hexe kann auf einem Besen oder einem anderen Holzgegenstand reiten. Dazu erhält sie bei der halbjährlichen Hexennacht die Hexensalbe, mit der das bestrichene Objekt flugfähig ist. Die Aktivierung des Besens vor jedem Flug kostet 1 AsP. Tollkühne Flugmanöver erfordern Proben auf das Talent Akrobatik. Misslungene Proben bedeuten, dass die Hexe die Kontrolle über den Besen verliert und schlimmstenfalls unsanft notlanden muss. Bei einem Patzer kann der Hexe der Absturz drohen, sie könnte aber auch den Zorn eines Drachen geweckt haben."
    }
  },
  {
    "name": "Keulenrituale",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "kk",
      "attribut_2": "kl",
      "gruppe": 0,
      "text": "Die Knochenkeule kann von Geistern beseelt sein oder ihnen schaden. Knochenkeulen werden unter Schamanen vom Lehrer an den Schüler weitergegeben. Alle Keulenrituale gelten als Objektritual."
    }
  },
  {
    "name": "Kristallmagie",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 0,
      "text": "Die Magie eines Kristallomanten steht und fällt mit seinen gebundenen Kristallen, da ohne den passenden Kristall eine wichtige Bedingung der kristallomantischen Tradition nicht erfüllt ist (S. 76). Jeder Kristall ist dabei einer Fertigkeit zugeordnet, die der Kristallomant fortan ohne Einschränkungen oder sogar mit bedeutenden Vorteilen nutzen kann. Nur die Kristallmagie selbst benötigt keinen Kristall. Die Kristalle und andere nützliche Gegenstände kann der Kristallomant in seinem magischen Schuppenbeutel transportieren, der etwa 4 Liter fasst. Alle Talente gelten als Objektrituale, die passiven Effekte des Schuppenbeutels erfordern aber keine ständige Berührung."
    }
  },
  {
    "name": "Kugelzauber",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "in",
      "gruppe": 0,
      "text": "Die Kristallkugel eines Scharlatans oder Gildenmagiers dient als Fokus für Illusionen, aber auch als Spionagewerkzeug. Alle Talente gelten als Objektrituale."
    }
  },
  {
    "name": "Ringrituale",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 0,
      "text": "Die Geoden sprechen ihre Rituale in einen Schlagenhalsreif aus Gold. Gleichzeitig ist der Schlangenreif ein besonders einladender Ort für Geister, wodurch es zu erwünschten und unerwünschten Besessenheiten kommen kann. Alle Talente gelten als Objektrituale.\n\n  Bis der Geode die Seele seines verstorbenen Zwillingsbruders aufgespürt hat, ist der Schlangenreif ein Magnet für Geister. Das kannst du nutzen, um wohlwollende Elementargeister an den Schlangenreif zu binden, allerdings kann es auch zu unangenehmen oder sogar gefährlichen Besessenheiten kommen. Der Schlangenreif ist also Vorteil und Nachteil gleichermaßen - und eignet sich damit perfekt als eine Eigenheit für deinen Geoden."
    }
  },
  {
    "name": "Schalenzauber",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 0,
      "text": "Dieses Ritualinstrument aus Silber oder Mondsilber wird von Alchemisten und einigen Gildenmagiern benutzt. Hexen verwenden stattdessen einen Kessel. Die Talente gelten als Objektrituale, die passiven Effekte der Schale erfordern jedoch keine ständige Berührung."
    }
  },
  {
    "name": "Stabzauber",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "kl",
      "attribut_2": "kl",
      "gruppe": 0,
      "text": "Der Zauberstab eines Gildenmagiers ist sicherlich das bekannteste Ritualinstrument. Er unterstützt den Magier als Fackel, Seil oder magischer Rammbock, kann aber auch Astralenergie speichern. Alle Talente gelten als Objektrituale. "
    }
  },
  {
    "name": "Trommelrituale",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ff",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Die Derwische rufen mit ihren Trommelritualen ihren Gott Rashtullah an und stärken so ihre rechtgläubigen Mitstreiter."
    }
  },
  {
    "name": "Vertrautenmagie",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "in",
      "gruppe": 0,
      "text": "Hexen und Geoden (wir nennen sie der Einfachheit halber Bindungspartner) schaffen mit der Bindung des Vertrauten ein magisches Band zwischen sich und dem Vertrautentier. Dabei erlangt das Vertrautentier magische Fähigkeiten, die es fortan einsetzen kann.\n\nDoch auch wenn das Vertrautentier diese Fähigkeiten einsetzt - der Einfachheit halber behandeln wir die Vertrautenmagie so, als würdest du den Zauber wirken. Du entscheidest, wann ein Zauber eingesetzt wird, legst die Probe auf deinen PW in Vertrautenmagie ab und bezahlst die Kosten – nur Reichweite und Ziel gehen vom Vertrautentier aus.\n\nDie Spielwerte typischer Vertrautentiere findest du im Bestiarium. Da Vertrautentiere aber besonders prächtige Vertreter ihrer Gattung sind, erhältst du 4 Vertrautenpunkte pro Stufe der Geodischen oder Hexischen Tradition. Pro Punkt darfst du einen Spielwert des Vertrautentiers (ausgenommen WS, WS* und RW) um 1 Punkt erhöhen, solange das Ergebnis dem gesunden Menschenverstand nicht widerspricht."
    }
  },
  {
    "name": "Zaubermelodien",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Der Zauberbarde webt mit seinen Melodien ein subtiles Netz der Magie, das für Außenstehende oft gar nicht als Zauber erkennbar ist."
    }
  },
  {
    "name": "Zaubertänze",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ge",
      "attribut_2": "ko",
      "gruppe": 0,
      "text": "Die Zaubertänze der Tulamiden werden nur selten als Magie wahrgenommen und gehören doch zu einer der ältesten menschlichen Zaubertraditionen Aventuriens."
    }
  },
  {
    "name": "Zwölfgöttlicher Ritus",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Durch die Zusammenarbeit der Kirchen hat sich ein Grundstock allgemein bekannter Liturgien ergeben, die aus dem Leben des Geweihten nicht mehr wegzudenken sind.\n\nFast alle Geweihten der Zwölf beherrschen die zwölf Segnungen: Eid-, Feuer-, Geburts-, Glücks-, Grab-, Harmonie-, Heilungs-, Märtyrer-, Schutz-, Speise-, Trank- und Weisheitssegen."
    }
  },
  {
    "name": "Schlaf",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "kl",
      "gruppe": 1,
      "text": "Boron schenkt den Menschen Schlaf und schickt ihnen Träume und Visionen, die zu erkunden sich viele Borongeweihte zur Aufgabe gemacht haben. Gerade im Al’Anfanischen Kult wird dabei auch mit Rauschkräutern nachgeholfen. "
    }
  },
  {
    "name": "Tod",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "kl",
      "attribut_1": "mu",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Der Alltag vieler Borongeweihter besteht aus der Sterbebegleitung und der Pflege der Boronsanger. Doch in diesen düsteren Zeiten tauchen auch Untote immer häufiger auf, die von Borongeweihten und den Golgariten entschlossen bekämpft werden."
    }
  },
  {
    "name": "Vergessen",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 1,
      "text": "Vergessen ist eine weitere Gabe Borons, die insbesondere die Noioniten ihren geisteskranken Schützlingen zukommen lassen wollen. "
    }
  },
  {
    "name": "Flüsse und Quellen",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "kl",
      "attribut_2": "ko",
      "gruppe": 1,
      "text": "Der Legende nach sind die Flüsse die süßen Tränen Efferds, dementsprechend sind auch viele Geweihte des Efferd im Binnenland tätig."
    }
  },
  {
    "name": "Seefahrt",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "kk",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Pragmatische Efferdgeweihte sind aus der aventurischen Seefahrt nicht wegzudenken. Sie dienen als Bordgeweihte und schützen Schiffe vor den Gefahren der blutigen See. "
    }
  },
  {
    "name": "Wind und Wogen",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ge",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 1,
      "text": "Die Mystiker unter den Efferdgeweihten schwimmen mit den Delphinen, studieren Wind und Wetter und versuchen aus dem Wellenspiel oder dem Vogelflug den Willen des Unergründlichen abzuleiten."
    }
  },
  {
    "name": "Jagd",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ge",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Die Hüter der Jagd begleiten Jagdgesellschaften und achten über die Einhaltung der waidmännischen Regeln."
    }
  },
  {
    "name": "Wildnis",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Die Waldläufer des Nordens streifen oft monatelang abseits aller Wege durch die Wildnis, ohne ihr Ziel aus den Augen zu verlieren."
    }
  },
  {
    "name": "Winter",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "kk",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Firungeweihte Einsiedler des Nordens harren in lebensfeindlicher Kälte aus und trotzen Schneestürmen, um sich ihrem Herrn näher zu fühlen."
    }
  },
  {
    "name": "Magie",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "kl",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Hesinde gilt als Schutzpatronin der Magie und nicht wenige Geweihte, gerade unter den Draconitern, gelten als Experten in diesem Gebiet."
    }
  },
  {
    "name": "Wissen",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "kl",
      "attribut_2": "kl",
      "gruppe": 1,
      "text": "Hesinde ist die Quelle des Wissens, das von den Geweihten gesammelt und je nach Strömung freimütig geteilt oder eifersüchtig gehütet wird. "
    }
  },
  {
    "name": "Heiliges Erz",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "kl",
      "attribut_2": "ko",
      "gruppe": 1,
      "text": "Ingerimm ist der Herr der Erzes und der unterirdischen Schätze. Er bewahrt die Gläubigen unter der Erde, während Frevler seinen alles erschütternden Zorn spüren. "
    }
  },
  {
    "name": "Heiliges Feuer",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ff",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Nordaventurische Feueranbeter und zwergische Hüter der Wacht nutzen die lebensspendende und erstörerische Kraft des Feuers, um gegen eisige Kälte oder unheiliges Drachenfeuer zu bestehen."
    }
  },
  {
    "name": "Heiliges Handwerk",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "ff",
      "attribut_2": "kk",
      "gruppe": 1,
      "text": "Die meisten menschlichen Ingerimm-Geweihten und die zwergischen Hüter der Esse verstehen sich als Handwerker, die dem vollkommenen Handwerksstück nacheifern. "
    }
  },
  {
    "name": "Heilung",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "in",
      "gruppe": 1,
      "text": "Perainegeweihte gelten als hervorragende Ärzte, die sich in den Städten oder auf Schlachtfeldern unermüdlich um Kranke und Verwundete kümmern. "
    }
  },
  {
    "name": "Wachstum",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "kl",
      "gruppe": 1,
      "text": "Viele ländliche Perainegeweihte beteiligen sich an der bäuerlichen Arbeit und segnen Felder und Jungtiere. "
    }
  },
  {
    "name": "Abu al'Mada",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "In den Tulamidenlanden gehört zum Glauben an Feqz seit jeher auch sein Beiname als Herr der Magie und Vertreiber der Echsen."
    }
  },
  {
    "name": "List",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 1,
      "text": "Phex ist ein Gott der Opportunisten, Betrüger und listenreichen Händler. Seine Diener sind darauf angewiesen, schnell zu denken - und am besten um drei Ecken mehr als das Gegenüber."
    }
  },
  {
    "name": "Nächtlicher Schatten",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "ge",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Phex ist der Herrscher der Nacht und viele seiner Diener handeln unter dem Mantel der Dunkelheit wenig gesetzestreu. Doch die sternenerfüllte Nacht zieht auch viele phexgeweihte Mystiker an. "
    }
  },
  {
    "name": "Licht",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ch",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Das Licht Praios' ist vor allem von den Mystikern in der Kirche hoch verehrt. "
    }
  },
  {
    "name": "Magiebann",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "mu",
      "attribut_2": "ko",
      "gruppe": 1,
      "text": "Die Antimagie und der Kampf gegen Dämonen haben gerade in den letzten Jahren einen erhöhten Stellenwert innerhalb der Praioskirche erhalten."
    }
  },
  {
    "name": "Ordnung",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "kl",
      "gruppe": 1,
      "text": "Die Praiospriester bewahren das Recht und die Gesetze, die göttergewollte Ordnung und die Wahrheit. "
    }
  },
  {
    "name": "Harmonie",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "in",
      "gruppe": 1,
      "text": "Im güldenländisch geprägten Kult West- und Nordaventuriens steht die Harmonie der Göttin im Vordergrund. Die Geweihten widmen sich der Ausrichtung von Festen, der Pferdezucht, dem Weinbau und den schönen Künsten. "
    }
  },
  {
    "name": "Rausch",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ge",
      "attribut_2": "in",
      "gruppe": 1,
      "text": "Im tulamidisch geprägten Kult des Ostens suchen die Geweihten die göttliche Ekstase durch Leidenschaft, Drogen oder akrobatische Tänze - denn nur in der Ekstase wird die Seele frei von Hass, Neid und Angst."
    }
  },
  {
    "name": "Ehre",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "kl",
      "attribut_1": "kk",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Ehre ist der traditionellste und bekannteste Aspekt der Rondra. Neben den Geboten der Ritterlichkeit umfasst sie auch sehr spezielle Regeln, wann und wie gekämpft werden darf."
    }
  },
  {
    "name": "Heerführung",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Fast jedes größere Heer wird von einem rondrageweihten Feldkaplan begleitet, der über die Einhaltung des Kriegsrechts wacht und die Kämpfer gegen finstere Mächte stärkt. "
    }
  },
  {
    "name": "Schutz der Gläubigen",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "kk",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Der Schutz der Gläubigen ist die Bestimmung der Rondrakirche. Ein Geweihter hat an im Kampf gegen die Finsternis an vorderster Stelle zu stehen."
    }
  },
  {
    "name": "Heim und Herd",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ff",
      "attribut_2": "in",
      "gruppe": 1,
      "text": "Viele Traviageweihte segnen Wohnstätten, schließen Ehen und achten auf die Einhaltung von guten Sitten und Gastfreundschaft. Die Badilakaner widmen sich hingegen der Aufgabe, das Leid der Armen und Bedürftigen zu lindern."
    }
  },
  {
    "name": "Sichere Heimkehr",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Manche Geweihte der Travia begeben sich als Wildgänse selbst auf Wanderschaft, um auch den Heimatlosen die Vorzüge eines geregelten Lebens nahe zu bringen. Auch Thorwaler Traviageweihte segnen Reisende auf der großen Fahrt, sodass sie wohlbehalten zurückkehren mögen. "
    }
  },
  {
    "name": "Friede",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "ko",
      "gruppe": 1,
      "text": "Tsageweihte bewahren die Schöpfung und das Leben. Besonders die Friedensfreunde und die Anhänger des Dreischwesternordens suchen stets nach friedlichen Lösungen für Konflikte und anstatt Waffen zu tragen, heilen sie die von ihnen geschlagenen Wunden. "
    }
  },
  {
    "name": "Neubeginn",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ff",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Tsageweihte begrüßen Veränderung und Freiheit, egal ob bei der Geburt eines Kindes oder beim Ausüben immer neuer Steckenpferde. Manche Geweihte richten sich dabei sogar gegen althergebrachte Traditionen: sie gelten als gefährliche Freidenker und Rebellen. "
    }
  },
  {
    "name": "Fröhlicher Wanderer",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Viele Avesgeweihte fühlen sich der lebenslustigen Rahja nahe und ziehen in bunten Gewändern in die Welt hinaus, um Farbe in das Leben der Menschen - und natürlich ihrer Reisegefährten - zu bringen. "
    }
  },
  {
    "name": "Stiller Wanderer",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Andere Avesgeweihte wandern auf den Spuren von dessen göttlichen Vaters Phex' und ziehen unerkannt durch die Welt. Sie vertrauen auf die Macht des Schicksals und die Tatsache, dass oft auch kleine Taten den Lauf der Welt ändern können."
    }
  },
  {
    "name": "Guter Kampf",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "kk",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Die Mystiker der Korkirche suchen den Willen ihres Gottes im Kampf. Ihr Weg führt sie dorthin, wo die Schlacht am heftigsten tobt und wo sie ihr Blut für den Geifernden Schnitter vergießen."
    }
  },
  {
    "name": "Gutes Gold",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "ch",
      "attribut_1": "in",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Die Pragmatiker unter den Korgeweihten stehen Gladiatoren zur Seite oder führen Söldnerbanner an. Sie sorgen für vertragsgetreue Bezahlung und die Einhaltung der Söldnerehre."
    }
  },
  {
    "name": "Dämonische Hilfe (Cpt)",
    "type": "uebernatuerliche_fertigkeit",
    "data": {
      "attribut_0": "in",
      "attribut_1": "ko",
      "attribut_2": "mu",
      "gruppe": 1,
      "text": "Charyptoroth ist die Herrin der nachtblauen Tiefen, aus denen verseuchtes Wasser und Meeresungeheuer strömen."
    }
  }
]
